<?php

return [
    'home' => 'Главная',
    'contact' => 'Контакт',
    'products' => 'Продукты',
    'cart' => 'Корзинка',


    'myaccount' =>'Мой аккаунт',
        'order' =>'порядок',
        'logout' =>'Выйти',
        'login' =>'Авторизоваться',
        'register' =>'Регистр',
       'saleoff30' =>'Скидка 30% каждую субботу!',
      'temporainc' =>'Временный труд и эксперименты и квазиархитекторы',
        'seemore' =>'Узнать больше!',
        'nemoen' =>'Nemo enim ipsm voluptatem quia voluptas ',
        'readmore' =>'Подробнее',
       'saleoff20' =>'Скидка 20% на все наушники!',
        'previous' =>'Предыдущий',
        'next' =>'Следующий',
    'getconnected' =>'Присоединяйтесь к нам в социальных сетях!',
        'compname' =>'Название компании',
        'hereyou' =>'Здесь вы можете использовать строки и столбцы для организации содержимого нижнего колонтитула. ',
      'youaccount' =>'Ваш аккаунт',
        'help' =>'Помощь',
       'copyright' =>'авторское право'
];
