<?php

return [
    'home' => 'Главная',
    'contact' => 'Контакт',
    'products' => 'Продукты',
    'cart' => 'Корзинка',


    'myaccount' =>'Мой аккаунт',
        'order' =>'Мой порядок',
        'logout' =>'Выйти',
        'login' =>'Авторизоваться',
        'register' =>'Регистр',
       'saleoff30' =>'Скидка 30% каждую субботу!',
      'temporainc' =>'Временный труд и эксперименты и квазиархитекторы',
        'seemore' =>'Узнать больше!',
        'nemoen' =>'Nemo enim ipsm voluptatem quia voluptas ',
        'readmore' =>'Подробнее',
       'saleoff20' =>'Скидка 20% на все наушники!',
        'previous' =>'Предыдущий',
        'next' =>'Следующий',
    'getconnected' =>'Присоединяйтесь к нам в социальных сетях!',
        'compname' =>'Название компании',
        'hereyou' =>'Здесь вы можете использовать строки и столбцы для организации содержимого нижнего колонтитула. ',
      'youraccount' =>'Ваш аккаунт',
        'help' =>'Помощь',
       'copyright' =>'авторское право',


       'bestsel' =>'бестселлер',
       'titleis' =>'Это заголовок новости',
       'bestsels' =>'Бестселлеры',
       'topof' =>'Лучшие предложения',
       'bestrat' =>'Лучший рейтинг',
       'sale' =>'Продажа',
       'sale2050' =>'Распродажа от 20% до 50% на каждый планшет!',
       'newprod' =>'Новые продукты',
       'topsel' =>'Лучшие продавцы',
       'radprod' =>'Случайные товары',
       'lastitems' =>'ПОСЛЕДНИЕ ПРЕДМЕТЫ',
       'first' =>'Первый',
       'last' =>'Последний',
];
